/* Menu strings */
"Main Menu About" = "Om %@";
"Main Menu Hide Others" = "Skjul andre";
"Main Menu Show All" = "Vis alle";
"Main Menu Quit" = "Slut %@";

/* GUI Strings */

"Window Title" = "%@";
"Header" = "Autentificering";
"Text PreAuth" = "Du skal skrive en administratoradgangskode for at installere denne software.";
"Info PreAuth" = "";
"Lock PreAuth" = "Klik på låsen for at foretage ændringer";
"Lock Auth" = "Autentificering...";
"Text PostAuth" = "Vent mens installationsprogrammet konfigureres";
"Info PostAuth" = "";
"Lock PostAuth" = "Bruger er autentificeret";


/* Buttons */
"Cancel" = "Annuller";
"OK" = "OK";
"Quit" = "Slut";
"Resume" = "Genoptag";

/* Dialogs */
"Quit Dialog Title" = "Annuller installation";
"Quit Dialog Header" = "Installation ikke fuldført";
"Quit Dialog Text" = "Hvis du annullerer installationen nu, vil %@ ikke blive installeret. Klik på 'Genoptag' for at fortsætte installationen. Klik på 'Slut' for at annullere installationen.";

"Application Error Title" = "Programfejl";
"Application Error Text" = "Installationen af %@ kan ikke fortsætte pga. en eksekveringsfejl. (Fejlkode -43)";

"Execution Error Title" = "Eksekveringsfejl";
"Execution Error Text" = "Installationen af %@ kan ikke fortsætte pga. en eksekveringsfejl. (Fejlkode -43)";
